<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty('title', 'О проекте');
?>
    <div class="about__content">
    <div class="main__headline"><span>О проекте</span></div>
    <div class="about__holder">
        <div class="about__lside">
            <?$APPLICATION->IncludeComponent("bitrix:menu","simple",Array(
                    "ROOT_MENU_TYPE" => "about",
                    "MAX_LEVEL" => "1",
                    "CHILD_MENU_TYPE" => "top",
                    "USE_EXT" => "N",
                    "DELAY" => "N",
                    "ALLOW_MULTI_SELECT" => "N",
                    "MENU_CACHE_TYPE" => "A",
                    "MENU_CACHE_TIME" => "36000",
                    "MENU_CACHE_USE_GROUPS" => "Y",
                    "MENU_CACHE_GET_VARS" => "",
                )
            );?>
        </div>
        <div class="about__rside">
            <div class="about__container">
                <div class="simpleTextPage">
                <h1>ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</h1>
                <p>&nbsp;</p>
                <ol>
                    <li><strong> Предмет соглашения</strong></li>
                </ol>
                <p>1.1.ХП &laquo;РАЭК&raquo; (далее - Администрация) предоставляет пользователям сети Интернет (далее &ndash; Пользователь) возможность использовать сервис &laquo;Электрик.ру&raquo; (далее &ndash;Сервис), расположенный по адресу в сети Интернет <a href="https://elektrik.ru">https://elektrik.ru</a>&nbsp;на условиях, изложенных в настоящем Пользовательском соглашении (далее &mdash; Соглашение). Соглашение регулирует права и обязанности Пользователя и Администрации, условия и порядок использования Сервиса.</p>
                <p>1.2. <strong>Сервис</strong> &mdash; платформа для организации взаимовыгодного сотрудничества Пользователей между собой, прямо или косвенно связанного с электротехнической сферой, представляющая возможность, с одной стороны, размещать заказы на выполнение работ и оказание услуг, а с другой &ndash; принимать такие заказы, а также использовать вытекающую из этого функциональность платформы.</p>
                <p>1.3. <strong>Пользователями</strong> Сервиса являются лица, выступающие в роли заказчика и исполнителя по отношению друг к другу.</p>
                <p>1.4. К настоящему Соглашению и отношениям между Администрацией Сервиса и Пользователем, возникающим в связи использованием Сервиса, подлежит применению законодательство Российской Федерации.</p>
                <p>1.5. Пользователь самостоятельно несет ответственность за соблюдение им законодательства при использовании Сервиса. Если использование Пользователем Сервиса нарушает законодательство места пребывания Пользователя, Пользователь обязуется воздержаться от использования Сервиса и во всяком случае несет ответственность по законодательству своего места пребывания самостоятельно.</p>
                <p>&nbsp;</p>
                <ol start="2">
                    <li><strong> Общие положения</strong></li>
                </ol>
                <p>2.1. Соглашение является публичной офертой в соответствии со статьей 437 Гражданского кодекса Российской Федерации и вступает в силу с момента выражения Пользователем согласия на принятие его условий. После прохождения процедуры регистрации, Пользователь считается принявшим условия Соглашения в полном объеме, без всяких оговорок и исключений.</p>
                <p>2.2. Соглашение может быть изменено Администрацией без специального уведомления Пользователя. Новая редакция Соглашения вступает в силу с момента ее размещения в сети Интернет. Текст действующей редакции Соглашения доступен пользователю в личном Профиле.Риск неознакомления с новой редакцией Соглашения и иных регулирующих документов несет Пользователь, продолжение использования Сервиса после изменения условий регулирующих документов считается согласием с их новой редакцией.</p>
                <p>2.3.В случае несогласия с условиями Соглашения Пользователь обязан немедленно прекратить его использование либо воздержаться от начала использования Сервиса.</p>
                <p>2.4. Нарушение Пользователем условий Соглашения может привести к прекращению доступа к Профилю или удалению Профиля такого Пользователя без предварительного уведомления.</p>
                <p>2.5. Возможность использования Сервиса предоставляется Пользователю безвозмездно.В связи с этим Администрация обращает внимание Пользователей, что положения Закона РФ &laquo;О защите прав потребителей&raquo; от 07.02.1992 № 2300&ndash;1 не распространяются на отношения между Администрацией и Пользователем.</p>
                <p>&nbsp;</p>
                <ol start="3">
                    <li><strong> Регистрация Пользователя, условия использования Сервиса</strong></li>
                </ol>
                <p>3.1. Для начала использования Сервиса, Пользователю необходимо пройти процедуру регистрации, в результате которой для Пользователя будет создана уникальная учетная запись (Профиль). Использование Сервиса становится доступным Пользователю сразу после регистрации.</p>
                <p>3.2. При регистрации Пользователь обязуется предоставить достоверную и полную информацию по установленной Администрацией форме, в том числе свои персональные данные. Пользователь обязуется и поддерживать эту информацию в актуальном состоянии. Корректировка информация о Пользователе производится через интерфейс Профиля.</p>
                <p>3.3. Информация Профиля частично доступна другим Пользователям из числа его контрагентов в объеме, необходимом и достаточном для выбора походящего контрагента. Пользователь подтверждает, что указанные им при регистрации данные могут быть использованы Сервисом для автоматической генерации юридической документации и осознает последствия предоставления недостоверных данных о себе.</p>
                <p>3.4. Персональная информация, полученная Администрацией о Пользователе при использовании им Сервиса, обрабатывается в соответствии с Политикой конфиденциальности, доступной для ознакомления по адресу&nbsp; https://elektrik.ru/terms/.</p>
                <p>3.5. Администрация оставляет за собой право в любой момент проверить достоверность и актуальность данных, в том числе потребовать от Пользователя их подтверждения. Неподтверждение информации может быть приравнено к предоставлению недостоверной информации и повлечь последствия, предусмотренные п. 3.9 Соглашения.</p>
                <p>3.6. В случае предоставления недостоверной информации Администрация не несет ответственности за неисполнение или ненадлежащее исполнение обязательств по договорам, заключенным между Пользователями.</p>
                <p>3.7. Оплата услуг исполнителя производится заказчиком непосредственно исполнителю. Администрация Сервиса не несет ответственности за неисполнение и/или ненадлежащее исполнение обязательств Пользователей друг перед другом. Однако, в целях оказания содействия Пользователям и обеспечения безопасности платежей Администрация вправе ввести в число функциональности Сервиса возможность временной блокировки необходимой для оплаты услуг исполнителя суммы на счету заказчика.</p>
                <p>3.8. При использовании Сервиса Пользователь не вправе не санкционированно собирать и хранить персональные данные других лиц; выдавать себя за другого человека или представителя организации без достаточных на то прав, вводить Пользователей в заблуждение относительно свойств и характеристик каких-либо субъектов или объектов; каким-либо образом нарушать нормальную работу Сервиса; загружать, посылать, передавать или любым другим способом размещать и/или распространять не разрешенную специальным образом рекламную информацию, спам (в том числе и поисковый), списки чужих адресов электронной почты, схемы многоуровневого (сетевого) маркетинга (MLM), системы интернет-заработка и e-mail-бизнесов, использовать Сервисы исключительно для перенаправления Пользователей на страницы других доменов.</p>
                <p>3.9. Если у Администрации есть основания полагать, что предоставленная Пользователем информация не является достоверной или актуальной, а также в случае нарушения Пользователем запретов, предусмотренных п. 3.8 Соглашения, Администрация вправе по своему усмотрению прекратить доступ к Профилю Пользователя либо удалить Профиль. Для восстановления Профиля или доступа к нему в случае выявления недостоверности предоставленной информации Пользователю надлежит обратиться к Администрации по адресу электронной почты admin@elektrik.ru в простой письменной форме с приложением документов, подтверждающих данные о нем.</p>
                <p>3.10. Пользователь самостоятельно несет ответственность за безопасность (устойчивость к угадыванию) выбранного пароля. За все действия, совершенные с использованием аутентификационных данных Пользователя, ответсенность несет сам Пользователь. Все действия, выполненные с использованием аутентификационных данных Пользователя считаются произведенными самим Пользователем, за исключением случаев, когда Пользователь предварительно уведомил Администрацию о возможности несанкционированного доступа или о любом нарушении (подозрениях о нарушении) конфиденциальности своих аутентификационных данных путем направления Администрации заявления в свободной форме с указанием данных, позволяющих идентифицировать Пользователя или его Профиль.</p>
                <p>3.11. Пользователь несет ответственность за возможную потерю или искажение данных, а также другие последствия любого характера, которые могут произойти из-за нарушения Пользователем положений Соглашения.</p>
                <p>&nbsp;</p>
                <ol start="4">
                    <li><strong> Права и обязанности Администрации</strong></li>
                </ol>
                <p>4.1. Администрация предпринимает разумные усилия для предоставления Сервиса и оперативного восстановления его в случае технических сбоев и перерывов. Администрация не несет ответственность за временные сбои и перерывы в работе Сервиса, вызванные ими недоступность и/или потерю информации. Администрация не несет ответственности за любой ущерб любому оборудованию, программам для ЭВМ или информации, вызванный или связанный с использованием Сервиса.</p>
                <p>4.2. При получении обращения уполномоченного органа государственной власти Администрация может быть обязана предоставить имеющуюся у нее информацию о Пользователе или связанную с Пользователем.</p>
                <p>4.3. Администрация вправе ограничить доступ Пользователя к любой из функций Сервиса, а также предпринимать иные действия, направленные на защиту Сервиса от воздействия факторов, представляющих, реально или потенциально, угрозу для Пользователей и нормальной работы Сервиса. Администрация реализует указанные меры по собственному усмотрению и не несет ответственности за возможные негативные последствия таких мер для Пользователя или третьих лиц.</p>
                <p>4.4. Администрация вправе по своему усмотрению и без предварительного уведомления Пользователя дополнять, сокращать или иным образом изменять функциональность Сервиса и порядок предоставления доступа к нему.</p>
                <p>4.5. Администрация Сервиса вправе размещать ссылки на другие сайты в сети Интернет (сайты третьих лиц). Указанные третьи лица и их контент не проверяются Администрацией на соответствие тем или иным требованиям (достоверности, полноты, законности и т.п.). Администрация не несет ответственности за любую информацию, материалы, размещенные на сайтах третьих лиц, к которым Пользователь получает доступ с использованием Сервиса, в том числе, за любые мнения или утверждения, выраженные на сайтах третьих лиц, рекламу и т.п., а также за доступность таких сайтов или контента и последствия их использования Пользователем.</p>
                <p>4.6. Ссылка (в любой форме) на любой сайт, продукт, услугу, любую информацию коммерческого или некоммерческого характера, размещенная на Сервисе, не является одобрением или рекомендацией данных продуктов (услуг, деятельности) со стороны Администрации.</p>
                <p>4.7. Администрация вправе размещать на Сервисе информацию, предоставленную <strong>Партнерами Администрации</strong>(организациями профильной деятельности), в виде материалов любых типов и форм, в том числе информацию о проводимых Партнерами мероприятиях, реализуемых ими услугах и товарах. При этом Администрация не осуществляет никаких изменений и исправлений информации Партнеров Сервиса, ответственность за размещенную информацию и ее соответствие действительности несет Партнер Администрации.</p>
                <p>4.8. Сервис автоматически индексирует, аннотирует и систематизирует информацию с целью предоставления Пользователям возможности поиска по общедоступной информации на Сервисе, размещенной Пользователями и Партнерами.</p>
                <p>&nbsp;</p>
                <ol start="5">
                    <li><strong> Ограничение ответственности Администрации</strong></li>
                </ol>
                <p>5.1. Пользователь использует Сервис на свой собственный риск. Сервис предоставляется &laquo;как есть&raquo;, Администрация не принимает на себя никакой ответственности, в том числе за несоответствие Сервиса целям Пользователя.Пользователю необходимо самостоятельно оценивать все риски, связанные с использованием информации, включая оценку надежности контрагента, полноты или полезности информации, размещенной контрагентом.</p>
                <p>5.2. Администрация не несет ответственности и не возмещает никакой ущерб, прямой или косвенный, причиненный Пользователю или третьим лицам в результате использования или невозможности использования Сервиса или Информации.</p>
                <p>5.3. Любые споры, вопросы, претензии и иски, связанные с содержанием, формой, распространением, иным использованием размещаемой на Сервисе информации, должны быть адресованы лицам, являющимся обладателем соответствующей информации.</p>
                <p>5.4. Администрация не несет ответственности за доступность ресурсов по ссылкам на сайты Партнеров и за содержание таких ресурсов.</p>
                <p>5.5. Администрация не несет ответственности за любые виды убытков, произошедшие вследствие использования Пользователем Сервиса или отдельных его функций. При любых обстоятельствах ответственность возлагается на Администрацию при наличии в ее действиях вины и ограничивается подтвержденным реальным ущербом Пользователя.</p>
                <p>5.6. Администрация несет ответственность за рекламу, размещенную им на Сервисе, в пределах, установленных законодательством РФ.</p>
                </div>
            </div>
        </div>
        </div>
    </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
