<?
$sSectionName = "О проекте";
$arDirProperties = array(
   "layout" => "pages/content",
   "description" => "Портал Электрик.ру предоставляет неограниченные возможности для найма специалистов и обмена опытом. С его помощью можно организовать выполнение электромонтажных работ в кратчайшие сроки, на высоком профессиональном уровне и с минимальными затратами. Разместите задание и найдите исполнителя за несколько минут!",
   "keywords" => "услуги электриков",
   "title" => "О проекте Электрик.ру",
    "class" => "about"
);
?>