<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty('title', 'Политика конфиденциальности');
?>

<div class="simpleTextPage ">
    <div class="simpleTextPage-inner typicalBlock typicalBlock_two">

        <div class="simpleTextPage-main">
            <h1 class="simpleTextPage__title">Политика конфиденциальности</h1>
            <div class="htmlArea">
                <p align="right">ХП «РАЭК»</p>
                <p align="right">Юридический адрес:</p>
                <p align="right">111524, Москва г., Электродная ул., дом № 13А, корпус 2</p>
                <p align="right">ИНН 7720804248, ОГРН 1147746119432</p>
                <br>

                <p>Настоящая Политика конфиденциальности (далее - Политика) действует в отношении обработки всей информации, которую Администрация Сервиса &laquo;Электрик.ру&raquo;, расположенного по адресу https://<?=SITE_SERVER_NAME?> (далее &ndash; Сервис), может получить о пользователе при посещении им Сервиса и заполнениисоответствующих форм при регистрации и использованииСервиса.Настоящая Политика применима только к информации, обрабатываемой в ходе посещения и использования Сервиса.</p>
                <p>Использование Сервиса и заполнение любых расположенных на нем форм означает безоговорочное согласие пользователя с настоящей Политикой и указанными в ней условиями обработки персональной информации. В случае несогласия с этими условиями пользователю следует воздержаться от использования Сервиса.</p>
                <p>Политика разработана в соответствии с Федеральным законом от 27.07.2006 №152-ФЗ &laquo;О персональных данных&raquo;.</p>
                <p><strong>Администрацией Сервиса</strong> является Хозяйственное партнерство &laquo;РАЭК&raquo;, а также его аффилированные лица.</p>
                <br>
                <ol>
                    <li><strong> 1. Персональная информация пользователей, обрабатываемая Администрацией</strong></li>
                </ol>
                <p>1.1. В рамках настоящей Политики под персональной информацией пользователя понимаются:</p>
                <p>1) информация, которую пользователь предоставляет о себе самостоятельно при использовании Сервиса, включая персональные данные пользователя (такие как фамилия, имя, контактные данные, адрес и пр.);</p>
                <p>2) данные, которые автоматически собираются и передаются Администрации Сервиса в процессе его использования с помощью установленного на устройстве пользователя программного обеспечения, в том числе IP-адрес, данные файлов cookie, информация о браузере пользователя (или иной программе, с помощью которой осуществляется доступ к Сервису), технические характеристики оборудования и программного обеспечения, дата и время доступа к Сервису, информация об активности пользователя во время использования Сервиса и иная подобная информация.</p>
                <p>1.2. Администрация не проверяет достоверность персональной информации, предоставляемой пользователем, и не имеет возможности оценивать его дееспособность. Однако Администрация исходит из того, что пользователь предоставляет достоверную, достаточную и актуальную персональную информацию в собственных целях и интересах.</p>

                <br>
                <ol start="2">
                    <li><strong> 2. Цели обработки персональной информации пользователя.</strong></li>
                </ol>
                <p>2.1. Администрация Сервиса собирает только ту персональную информацию, которая необходима для достижения указанных в п.2.2 Политики целей.</p>
                <p>2.2. Персональную информацию пользователя Администрация собирает и обрабатывает в следующих целях:</p>
                <p>1) обработка запросов и заявок от пользователя;</p>
                <p>2) заключение с пользователем договоров при достижении между сторонами соответствующих соглашений, последующее их автоматизированное исполнение;</p>
                <p>3) связь с пользователем, в том числе направление уведомлений, запросов и информации, касающихся исполнения договоров;</p>
                <p>4) предоставление пользователю персональных предложений в соответствии с направленными им запросами и заявками, персонализация Сервиса;</p>
                <p>5) улучшение качества Сервиса, удобства его использования, разработка новых Сервисов;</p>
                <p>6) таргетирование рекламных материалов;</p>
                <p>7) проведение статистических и иных исследований на основе обезличенных данных.</p>
                <br>
                <ol start="3">
                    <li><strong> 3. Условия обработки персональной информации пользователей и её передачи третьим лицам</strong></li>
                </ol>
                <p>3.1. В отношении персональной информации пользователя сохраняется ее конфиденциальность в соответствии с требованиями, предусмотренными действующим законодательством. При обработке персональных данных пользователей Администрация руководствуется Федеральным законом от 27.07.2006 №152-ФЗ &laquo;О персональных данных&raquo;.</p>
                <p>3.2. Администрация предоставляет данные пользователя другим пользователям Сервиса в необходимом и достаточном объеме в целях исполнения ими своих обязательств друг перед другом.</p>
                <p>3.3. Передача информации партнерам Администрации и третьим лицам осуществляется в целях непосредственного функционирования Сервиса. Дальнейшая обработка партнерами Администрации информации, предоставленной им о пользователях, осуществляется в соответствии с их собственными правилами, с которыми пользователям следует ознакомиться самостоятельно. Ответственность за дальнейшуюобработку партнерами Администрации информации пользователя несет непосредственно лицо, ее осуществляющее.</p>
                <p>3.4. Администрация вправе передать третьим лицам обезличенные статистические данные, полученные в результате обработки персональной информации пользователя, для проведения исследований, выполнения работ или оказания услуг по улучшению качества Сервиса или разработки новых Сервисов.</p>
                <p>3.5. <strong>Распространение персональных данных </strong>(действия, направленные на раскрытиеперсональныхданных неопределенному кругу лиц) без согласия пользователя Администрацией Сервиса не производится.</p>
                <br>
                <ol start="4">
                    <li><strong> 4. Изменение и удаление персональной информации, хранение данных</strong></li>
                </ol>
                <p>4.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или её часть, удалить предоставленную им персональную информацию путем ее редактирования в соответствующем разделе Сервиса.</p>
                <p>4.2. Хранение предоставленной пользователем информации осуществляется в течение всего срока существования Сервиса,а также после, до момента направления пользователем запроса об удалении такой информации либо до момента, когда обработка Администрацией Сервиса такой информации утратит для нее актуальность.</p>
                <p>4.3. Удаление информации без возможности ее восстановления и хранения Администрацией осуществляется через интерфейс Сервиса либо путем обращения пользователя к Администрации с соответствующим запросом в свободной письменной форме по актуальному контактному адресу.</p>
                <p>4.4. Права, предусмотренные пп. 4.1 - 4.3 настоящей Политики могут быть ограничены в соответствии с требованиями законодательства. В частности, такие ограничения могут предусматривать обязанность Администрации сохранить измененную или удаленную пользователем информацию на срок, установленный законодательством, и передать такую информацию в соответствии с законодательно установленной процедурой государственному органу.</p>
                <br>
                <ol start="5">
                    <li><strong> 5. Обработка персональной информации при помощи файлов Cookie и счетчиков</strong></li>
                </ol>
                <p>5.1. Файлы cookie, передаваемые оборудованию пользователя и оборудованием пользователя, могут использоваться Администрацией для таргетирования рекламы, которая показывается пользователю, в статистических и исследовательских целях, а также для улучшения Сервиса и разработки других Сервисов.</p>
                <p>5.2. Пользователь осознает, что оборудование и программное обеспечение, используемые им для посещения Сервисов в сети Интернет могут обладать функцией запрещения операций с файлами cookie (для любых Сервисов или для определенных Сервисов), а также удаления ранее полученных файлов cookie.</p>
                <p>5.3. Структура файла cookie, его содержание и технические параметры определяются Администрацией и могут изменяться без предварительного уведомления пользователя.</p>
                <br>
                <ol start="6">
                    <li><strong> 6. Меры, применяемые для защиты персональной информации пользователя</strong></li>
                </ol>
                <p>6.1. Администрация принимает необходимые и достаточные организационные и технические меры для защиты персональной информации пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.</p>
                <p>6.2. Сотрудники Администрации, виновные в нарушении норм Политики или законодательства Российской Федерации в области защиты персональных данных, несут предусмотренную федеральным законом материальную, дисциплинарную, административную, гражданско-правовую или уголовную ответственность.</p>
                <br>
                <ol start="7">
                    <li><strong> 7. Изменение Политики конфиденциальности.</strong></li>
                </ol>
                <p>7.1. Администрация имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения. Актуальная редакция постоянно доступна пользователю и размещена на Сервисе.</p>
            </div>
        </div>

    </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
